acpi_call
alsa-utils
amd-ucode
android-file-transfer
android-tools
anydesk-bin
arandr
asbru-cm
atuin
audacity
autojump
autorandr
awesome
base
base-devel
bibata-cursor-theme
blueman
bluez-utils
brightnessctl
btop-git
cava
chromium
cmake
cmatrix
cmus
conky
cowsay
dmenu
dunst
efibootmgr
exo
fastfetch
fastx-desktop-client
fd
feh
figlet
firefox
firefox-gnome-theme
flameshot
fluidsynth
font-manager
fortune-mod
fuse3
fzf
garcon
gdb
geany
genymotion
gimp
git
google-glog
grub
gvfs
gvfs-gphoto2
gvfs-mtp
helvum
htop
i3-wm
i3lock-color
ibus
ibus-bamboo
id3tool
id3v2
ifuse
jq
keepassxc
kitty
libinput-gestures
linux
linux-firmware
linux-zen
linux-zen-headers
lshw
lutris
lxappearance-gtk3
ly
macchanger
man-db
meson
miniconda3
musescore
neovim
nerd-fonts-sf-mono
network-manager-applet
networkmanager
npm
ntfs-3g
obsidian
onlyoffice-bin
pamixer
papirus-icon-theme-git
pavucontrol
picom-ftlabs-git
pipewire-alsa
pipewire-pulse
python-dbus-next
python-psutil
python-pulsectl-asyncio
python-pywal
python-pyxdg
qpwgraph
qtile
qtile-extras
ranger
rclone
redshift
rofi
spotify
steam
strace
sudo
syncthing
testdisk
thunar
thunar-archive-plugin
thunar-volman
timeshift
tlpui
transmission-gtk
ttf-ubuntu-mono-nerd
tumbler
unzip
usbmuxd
uthash
v4l2loopback-dkms
vesktop-bin
vim
virtualbox
virtualbox-host-dkms
visual-studio-code-bin
vlc
vpn-unlimited-bin
vulkan-tools
warpd
wget
wine
wireplumber
wmctrl
xarchiver
xclip
xdotool
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xorg-server-xephyr
xorg-xclock
xorg-xeyes
xorg-xwd
xterm
yay-bin
yay-bin-debug
zip
zoom
zotero-bin
zsh
